package JDBCTest01;

public class Test {
    public static void main(String[] args) {
       // System.out.println("111111111【商家pc端】【账号管理】添加的手机号在其他企业下存在启用账户，应该提示“该账户在其他企业下已存在，请联系好多客服处理～”111111111【商家pc端】【账号管理】添加的手机号在其他企业下存在启用账户，应该提示“该账户在其他企业下已存在，请联系好多客服处理～”111111111【商家pc端】【账号管理】添加的手机号在其他企业下存在启用账户，应该提示“该账户在其他企业下已存在，请联系好多客服处理～”111111111【商家pc端】【账号管理】添加的手机号在其他企业下存在启用账户，应该提示“该账户在其他企业下已存在，请联系好多客服处理～”111111111【商家pc端】【账号管理】添加的手机号在其他企业下存在启用账户，应该提示“该账户在其他企业下已存在，请联系好多客服处理～”111111111【商家pc端】【账号管理】添加的手机号在其他企业下存在启用账户，应该提示“该账户在其他企业下已存在，请联系好多客服处理～”111111111【商家pc端】【账号管理】添加的手机号在其他企业下存在启用账户，应该提示“该账户在其他企业下已存在，请联系好多客服处理～”111111111【商家pc端】【账号管理】添加的手机号在其他企业下存在启用账户，应该提示“该账户在其他企业下已存在，请联系好多客服处理～”111111111【商家pc端】【账号管理】添加的手机号在其他企业下存在启用账户，应该提示“该账户在其他企业下已存在，请联系好多客服处理～”111111111【商家pc端】【账号管理】添加的手机号在其他企业下存在启用账户，应该提示“该账户在其他企业下已存在，请联系好多客服处理～”111111111【商家pc端】【账号管理】添加的手机号在其他企业下存在启用账户，应该提示“该账户在其他企业下已存在，请联系好多客服处理～”111111111【商家pc端】【账号管理】添加的手机号在其他企业下存在启用账户，应该提示“该账户在其他企业下已存在，请联系好多客服处理～”".length());
        System.out.println("\n" +
                "111111111【商家pc端】【账号管理】添加的手机号在其他企业下存在启用账户，应该提示“该账户在其他企业下已存在，请联系好多客服处理～”111111111【商家pc端】【账号管理】添加的手机号在其他企业下存在启用账户，应该提示“该账户在其他企业下已存在，请联系好多客服处理～”111111111【商家pc端】【账号管理】添加的手机号在其他企业下存在启用账户，应该提示“该账户在其他企业下已存在，请联系好多客服处理～”111111111【商家pc端】【账号管理】添加的手机号在其他企业下存在启用账户，应该提示“该账户在其他企业下已存在，请联系好多客服处理～”111111111【商家pc端】【账号管理】添加的手机号在其他企业下存在启用账户，应该提示“该账户在其他企业下已存在，请联系好多客服处理～”111111111【商家pc端】【账号管理】添加的手机号在其他企业下存在启用账户，应该提示“该账户在其他企业下已存在，请联系好多客服处理～”111111111【商家pc端】【账号管理】添加的手机号在其他企业下存在启用账户，应该提示“该账户在其他企业下已存在，请联系好多客服处理～”111111111【".length());


    }
}
